@extends('layouts.app')

@section('links')
    <link rel="stylesheet" href="{{ asset('/app.css') }}">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="{{ asset('/css/articles/show.css') }}">
    <link rel="shortcut icon" type="image/png" href="{{ asset('/images/keys.png') }}"/>
    <meta name="description" content="становление личности">
@endsection

@section('title')
    личность
@endsection

@section('content')
    <main>
        <div class="content">
                <h2>
                    С чего начинается развитие?
                </h2>
                <img src="/images/whois.jpg" alt="">
                <br>
                <p class="note">
                    Данная статья является обычными размышлениями на тему того с чего начинается путь к свободе или же просто к осознанной жизни, вы можете не соглашаться или посчитать это бредом, я никого не собираюсь ни в чем убеждать.
                </p>

                <h3>
                    Откуда начать?
                </h3>
                <p>
                    <strong>
                        Первое
                    </strong>
                    это задавать себе правильные вопросы. Это очевидно, что если вы не знаете к чему вы в действительности движетесь, то вы никуда и не придете, верно же?
                    Предлагаю вам задать эти вопросы 
                    <ul>
                        <li>
                            Куда я иду? Действительно ли я живу жизнью которой хотел бы жить? 
                        </li>
                        <li>
                            Кем я хотел бы стать? Чем бы я хотел заниматься?
                        </li>
                    </ul>
                </p>
                <p>
                    Это примерные вопросы, который несут один смысл, вы спрашиваете себя о том, куда вы движетесь в действительности. Потому что если вы не сможете ответить четко, на поставленные вопросы как указаны выше, или же которые несут общий смысл, то вы не сдвинетесь никуда. Вы будете топтаться на месте и брать то что вам не нужно, плыть по течению, делать то что ненавидите, вы получите ту жизнь которую вы не хотите, если вы не знаете ответов на такие простые вопросы.
                </p>
                <h3>
                    Если путь выбран, что дальше?
                </h3>
                <p>
                    Здесь необходимо определиться с целью, к которой вы хотите идти, цели преимущественно должны быть большими, одна глобальная цель и 100 маленьких для достижения глобальной, например. 
                    
                    <strong>
                        Вы уже думаете, это некомфортно, думать, когда вы никогда головой своей не пользовались. 
                    </strong>
                </p>
                
                <p>
                    Предлагаю следующие вопросы:
                    <ul>
                        <li>
                            Чего я хочу достичь в той области которую я выбрал? 
                        </li>
                        <li>
                            Сколько времени эта цель может занять? Готов ли я отдать столько времени для ее достижения? 
                        </li>
                        <li>
                            Почему я выбрал этот путь? действительно ли я готов к тому чтобы идти по нему до конца?
                        </li>
                    </ul>
                </p>

                <p>
                    <strong>
                        Предлагаю взять лист А4, провести комплексный анализ ваших целей, проверить что является истиной, что фантазией, всё хорошо взвесить и представить какой вы хотите результат, какие плюсы и минусы, какие последствия ваш ждут и с чем вы можете столкнуться, от чего придётся отказаться, что приобрести, этот этап очень важен. 
                    </strong>
                </p>
                
                <p>
                    Данный этап, требует от вас настойчивости, решительности, вообще путь не имеет конца, поэтому не стоит относиться к этому как к тому что вы достигаете и на этом всё. Когда вы достигаете, открываются новые горизонты, такой путь не имеет конца. 
                </p>

                <h3>
                    Путь и цель выбраны, что дальше? 
                </h3>

                <p>
                    <strong>Расставьте приоритеты, позвольте ускользнуть тому, что по своей сути не имеет никакой ценности. Создайте свои ценности, определите что для вас важно и с чем нужно расстаться. Отпустите то вас удерживает, чтобы идти вперед.</strong>
                </p>

                <p>
                    Когда вы определились какую цель желаете и вы знаете куда вы идёте, важно сделать акцент на том как вы будете действовать. 
                    <ul>
                        <li>
                            Как правильно мне нужно действовать? Сколько времени это может занять? 
                        </li>
                        <li>
                            В каком направлении мне двигаться? Откуда начинать? 
                        </li>
                        <li>
                            Что для меня является важным, а что не имеет ценности?
                        </li>
                    </ul>
                </p>

                <p>
                    Это просто рекомендации, вопросы вы сами можете спросить какие вас беспокоят. Самое сложное иногда бывает - просто начать. Но когда начальные этапы считаются преодоленными, вы всё больше втягиваетесь и уже не так дискомфортно. 
                </p>

                <br>
                <p class="quote">
                    <strong>
                        "Колебаться нужно при выборе цели, когда цель выбрана остается только действовать." 
                        <br>
                    </strong>
                        -Сергей Мавроди
                </p>

                <h3>
                    Я стою обеими ногами на своем пути, предпринимаю конкретные действия, что дальше? 
                </h3>
                
                <p>
                    Ваше внутреннее состояние меняется, вы ощущаете уверенность в себе и своих силах, вы становитесь всё более независимы от внешних факторов. Постепенно, вы начинаете понимать, то что вас беспокоило до этого, было навязано извне а не выбрано вами, вы понимаете что теперь вы идёте туда куда хотите именно вы. Возможно это и есть самый лучший момент в вашей жизни, поздравляю! 
                </p>

                <p>
                    Часто бывает так, то что когда-то было для нас ценным, мы не можем отпустить это, мы делаем из этого идол и обьект нашего приклонения, вместо того чтобы адаптироваться, идти дальше, создавать новую реальность и развиваться, отпустите всё, что уже не имеет ценности. 
                </p>

                <p>
                    Что может быть важнее того чтобы ощущать жизнь? ощущать что вы можете решать что вам делать и как вам это делать?
                </p>

                <h3>
                    Что значит быть мужчиной?
                </h3>
                <p>
                    Кадый по-разному понимает это определение, только в сами сможете ответить на эти вопросы. Но я бы дал ориентир что в моем понимании быть мужчиной. 
                </p>
                <p>
                    Конечно же первое и самое главное - знание того что вы хотите от жизни и полная осознанность в своих действиях. Вы же не можете жить с мыслью "я не знаю чего хочу", вы можете услышать такое от женщин, но мужчина думает стратегически, проводя большую часть времени в размышлениях, какой шаг будет следующим. Это одни из великих людей которые выбрали свою деятельноть и свои замыслы вместо плотских <a href="https://izbrannoe.com/news/eto-interesno/samye-izvestnye-devstvenniki/" target="_blank">
                        утех.
                    </a>
                </p>
                
                <p>
                    Те мужчины, которые выбирают навязанные им пути, не их собственные, часто заканчивают очень плохо. Существует один из путей под названием - пикап. Довольно популярный вид деятельности среди мужчин, которых смогли убедить в том что они живут "неправильно". Каждый кто пытается вам что-то продать, должен вызвать у вас сомнения. <a href="https://www.masculist.ru/blogs/dobryi-rycar-brissen/protivorechija-muzhskogo-dvizhenija-i-pikaperov.html" target="_blank">О пикап тренингах</a>.
                </p>

                <p>
                    Я рекомендую посмотреть вам фильм о мужестве<a href="https://www.kinopoisk.ru/film/6764/" target="_blank">Последний самурай</a>. 
                </p>

                <p>
                    Каждый мужчина способен собрать себя такого, каким он себя хочет видеть, каким он хочет быть, абсолютно каждый. Общество, ваши родители, друзья, да кто угодно, могут начать убеждать вас в обратном. Я призываю вас не к тому чтобы придерживаться определенной модели поведения, не пытаюсь навязать вам свой путь и то как правильно нужно жить, я хочу от вас, чтобы вы спросили себя, может быть ваша жизнь не такая какой вы хотели бы ее видеть? 
                </p>

                <p>
                    Большинство мужчин думают о женщинах, думают что если вы без женщины то вы терпила и лох. Как раз наоборот, устранив вашу внутреннюю незрелость и нужду в женщинах, вы обретаете независимость от них. Вам самим не тошно, когда мужчина бегает за женщинами? Добивается их? Вы думаете о том как реализовать ваши замыслы, вы пребываете почти всё время в размышлениях, какой следующий шаг, вы продумываете вашу стратегию ваших действий и какой результат вы хотите получить, вы управляете собой и своей жизнью. Вам уже не важно куда клином летят остальные, вы прокладываете свою дорогу, вы летите в направлении, которого несуществует. 
                </p>

                <p class="quote">
                    <strong>"кто из дому, кто в дом, кто над кукушкиным гнездом."</strong>
                    <br>
                    -Детская считалка
                </p>

                <p>
                    Представьте тип сильной личности - сильный, жестокий, хладнокровно-расчетливый, целеустремленный с несгибаемой волей и твёрдыми жизненными принципами и позицией, который не имеет сомнений в том направлении которое он выбрал, который проводит всё время в размышлениях о своем следующем шаге, думая далеко вперед, который всегда думает своей головой и активно ей пользуется! Может быть вы уже является таковым? Возможно вам не хватает смелости, чтобы отказаться от общественного мнения и идти своей дорогой?
                </p>

                <h3>
                    О лучшем моменте в жизни 
                </h3>

                <p class="quote">
                    <strong>
                        "Ты чувствуешь себя одной из тех мартышек, запущенных в космос.Ты делаешь свою маленькую работу,которой ты обучен.Тянешь за рычаг.Нажимаешь на кнопку.Ты не понимаешь нечего из этого.А потом ты просто умираешь."
                    </strong>
                    <br><br>
                    -Чак Паланик "Бойцовский клуб".
                </p>

                <p>
                    Чем старше человек - тем умнее и сильнее он становится, но по законам диалектики - всё имеет свою противоположность, что ваша физическая форма с годами может исчезнуть, но ум, не покинет вас если им пользоваться. Так же из количества всё переходит в качество, чем больше вы пытаетесь стать тем кем хотите быть, постепенно вы им и становитесь, всё сразу не происходит. 
                </p>
                
                <p>
                    Начало нашей жизни, и еще какое-то непродолжительное время - вне нашей власти. С этим стоит смириться и принять это, ведь это и есть естественный процесс отбора и развития, только те кто находят силы, мужество чтобы признаться себе в том что, прожитая часть твоей жизни является ни чем иным, как жизнь согласно ожиданиям других и тому, как тебе диктует нынешняя система правления, которая говорит тебе <strong>о чем нужно думать, к чему стремиться, как оценивать себя и как не быть "лохом" среди других, тебе сказали о том как тебе нужно жить, тебе пора признать что твоя жизнь - говно.</strong> Именно с признания этой простой истины, и начинается твой путь к освобождению, для того чтобы признать что твоя жизнь - дерьмо, нужно мужество. Я называю это лучшим моментом в твоей жизни. Только так ты сможешь сделать себя тем кем ты хочешь быть, идти той дорогой которой хочешь идти, начать доверять себе, стремиться туда куда тебя зовёт идти твой собственный разум. 
                </p>

                <p>
                    Я считаю, несуществует никакой правды, существуют вещи которые обладают конструктивной почвой и имеют место быть, проверенные практикой и полученные опытом, если ты бросаешь камень в воздух 10 раз и он падает, может быть и в 11-й раз упадёт? С самого детства социальные институты производят продуктов системы, в детских садах, школах, универсистетах, где бы вы не были, вам показывают правильную точку зрения, вам показывают как действовать согласно наработанным установкам, не обучая вас тому как придумывать свои решения и создавать то что по-вашему мнению, является важным. Ваша собственная страна вдалбливает вам в головы правильную модель поведения, показываю кто плохой а кто хороший, как правильно думать а как неправильно, к чему стоит стремиться а что не стоит того, системе невыгодно чтобы человек прокладывать свою дорогу, намного проще показать ему что нужно делать, чтобы он действовал так как он должен, чтобы влиться в ряды таких же винтиков системы как он. Вы можете не согласиться, опять же, если вы считаете что это не так, вы правы, то в чём вы убеждены - это правда. Только если вы не способны принимать другие точки зрения, и подвергать свою собственную критике, не думаю что вы чем-то отличаетесь от тех кого я описал выше.  
                </p>

                <p>
                    <strong>
                    Ваши друзья и ваши знакомые, родные да кто угодно, подскажет вам что успех вы можете измерить в своей зарплате и заработке, не в том чтобы взять что-то с нуля и довести до совершенства, не в том чтобы проложить свою собственную дорогу и создать что-то стоящее и уникальное, а в том чтобы получить "крутое" место в штате и получать большую зарплату, зарабатывая деньги и продолжать убеждать себя что вы стоите чего-то только потому что у вас зарплата до колена!
                </strong>
                </p>

                <h3>Хороший и плохой человек</h3>

                <p>
                    Считаю, что мы, имеем и хорошие и плохие качества в абсолюте. Нет исключительно черного и белого, если говорить о характере. Я дам вам пищу для размышлений. Представьте, что библия или вера говорит вам "не убий", когда вас убивают или вы видите что вас убивают, то вы вероятно должны попытаться остановить человека который это совершает, попытаться убедить его не делать этого, проявить сочувствие и эмпатию, попытаться понять его. Полюбить наших врагов и дать им возможность исправиться чтобы они не сделали, не быть жестокими и уметь прощать их. Отличная идея, правда? Но мир так не работает. 
                </p>

                <p>
                    Я бы дал другой вариант для людей которые считают себя хорошими, те кто страдают от жестокости других и считают что они особенны. Так вот, вам стоит изменить своё отношение к жизни, вам стоит пересмотреть свои взгляды и намерения по отношению к жестокости и хладнокровию во всех смыслах. Доброта и любовь должна быть подарена людям которые этого заслуживают, жестокость и хладнокровие применять при встрече с теми людьми которые эти качества на вас и применяют! Не говорю про эмоции. Я говорю о том, что вам следует принять это как должное, когда того потребует ситуация и имеете полное право обманывать и лицемерить, менять маски в зависимости от ситуации, быть жестокими когда это нужно, и даже если потребуется разрушать чужие жизни, если это принесет пользу не только вам, но и многим другим. Речь идёт о том, что вы должны быть эффективным, чтобы выстраивать свою реальность и добиваться своих целей, чтобы идти к вершинам уничтожая своих оппонентов которые не поскупились бы поступить с вами так же. Речь идёт о том чтобы научиться побеждать! Пускать слакие речи и очаровывать людей с целью использовать их, запомните, только вы запираетесь в голове с убеждениями "я не такой", "только плохие мрази и лицемеры так делают", вы сами придумываете себе ограничения, упуская возможность изменить не только свой мир, но и мир окружающих. Ровно до тех пор, пока вы будете добрыми - вас будут обманывать, а вы будете верить, вас будут использовать, вы будете страдать, другие будут добиваться того к чему стремятся, вы останетесь на дне. 
                </p>

                <p>
                    Хорошие люди заслуживают - только хорошего, когда с вами начинают играть "грязно" - меняйтесь. Обманывайте, будьте лицемером, хладнокровно расчитывайте как вы будете уничтожать вашего опонента, без капли жалости, учитесь у плохих людей этим качествам чтобы уничтожать их же оружием! Побеждайте тех кто начал эту игру! Те, кто в оружием приходит - от него гибнет.
                </p>

                <h3>
                    В заключении
                </h3>

                <p>
                    Я постарался донести свою мысль и то что я хотел от мужчин, хотя даже не я хотел бы, я думаю вы сами этого хотите, идти своей дорогой, быть сильным, умным, независимым и стремится к своим мечтам и жить ради того чтобы сделать в первую очередь себя счастливым а не кого-то другого. Имей мужество быть свободным! Имей мужество пользоваться своим разумом! 
                    <br>
                    <strong>Во всем надо идти до конца.</strong>
                </p>

                <p>
                    -kinkeyd
                </p>
        </div>
    </main>
@endsection