@extends('layouts.app')

@section('links')
    <link rel="stylesheet" href="{{ asset('/app.css') }}">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="{{ asset('/css/categories/index.css') }}"> 
    <link rel="stylesheet" href="{{ asset('/css/categories/description.css') }}">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Lato:wght@300&family=Roboto+Condensed:wght@300&family=Roboto:wght@100&display=swap" rel="stylesheet">
    <link rel="shortcut icon" type="image/png" href="{{ asset('/images/keys.png') }}"/>
@endsection


@section('content')
    <main>
        <div class="content">
            <div class="content_description">

                <h2>
                    С чего начинается развитие?
                </h2>
                <img src="/images/whois.jpg" alt="">
                <br>
                <p class="note">
                    Данная статья является обычными размышлениями на тему того с чего начинается путь к свободе или же просто к осознанной жизни, вы можете не соглашаться или посчитать это бредом, я никого не собираюсь ни в чем убеждать.
                </p>

                <h3>
                    Откуда начать?
                </h3>
                <p>
                    <strong>
                        Первое на что стоит начать так
                    </strong>
                    это с правильных вопросов к самому себе. Это очевидно, что если вы не знаете к чему вы в действительности движетесь, то вы никуда и не придете, верно же?
                    <br>
                    <br>
                    Предлагаю вам задать себе эти вопросы 
                    <ul>
                        <li>
                            Куда я иду? Действительно ли я живу жизнью которой хотел бы жить? 
                        </li>
                        <li>
                            Кем я хотел бы стать? Чем бы я хотел заниматься?
                        </li>
                        <li>
                            Если я знаю куда иду, то для чего я туда иду? Что я хотел бы сделать пока еще жив? Действительно ли я иду по тому пути который я выбрал сам, а не с подсказок и ожиданий других людей? 
                        </li>
                    </ul>
                </p>
                <p>
                    Это примерные вопросы который несут один смысл, вы спрашиваете самого себя о том, куда вы движетесь в действительности. Потому что если вы сможете ответить четко на поставленные вопросы как указаны выше или же которые несут общий смысл, то вы не сдвинетесь никуда. Вы будете топтаться на месте и брать то что вам не нужно, идти туда куда вы не хотите идти, делать то что ненавидите или не чувствуете вообще что это что вам нужно, вы получите ту жизнь которую вы не хотите если вы не знаете ответов на такие простые вопросы.
                </p>
                <h3>
                    Если путь выбран, что дальше?
                </h3>
                <p>
                    Если вы смогли четко и поставленно ответить на вопросы о вашем дальнейшем движении, то наступает второй этап, который необходимо так же преодолеть. Вы выбираете цель своей жизни, вы выбираете куда конкретно идете, зачем вы туда идете, оцените свою готовность к действию.
                    <br>
                    <strong>
                        Вы же начинаете уже думать а не плыть как бревно по течению, это принесет некий дискомфорт. 
                    </strong>
                    <br>
                    На втором этапе, вы должны спросить себя следующие вопросы 
                    <ul>
                        <li>
                            Что мне нужно делать для того чтобы идти по своему избранному пути? 
                        </li>
                        <li>
                            Действительно ли это тот путь по которому я хочу идти, если да, то что мне нужно делать в таком случае? 
                        </li>
                        <li>
                            Какую цель я хочу достичь? почему я хочу ее достичь? Сколько времени я готов потратит на ее реализацию? Готов ли я заплатить такую цену?
                        </li>
                        <li>
                            Почему я выбрал этот путь? действительно ли я готов к тому чтобы идти по нему до конца?
                        </li>
                    </ul>
                </p>
                <p>
                    <strong>
                        На этом этапе рекомендую вам взять лист А4, ручку и проанализировать ваш путь и цели досканально, плюсы и минусы, от чего придется отказаться и что придется приобрести для реализации ваших замыслов.
                    </strong>
                </p>
                <p>
                    Важно отметить, я привожу примеры, вы можете задавать себе такие же вопросы, но смысл я думаю вы поняли. 
                    <br>
                    Конечно же принять решение о том чтобы начать жить осознанной жизнью и выйти из своего возраста несовершеннолетия и обрести способность пользоваться своим разумом требует времени. Определенно у вас с первого раза не получит или же может получится ответить на вопросы из 1 пункта "с чего начать?". Но если же вы начинаете куда-то идти, чувствуете что вынуждены вернуться на исходную позицию и спросить об этом еще раз, нельзя сказать что вы точно знаете куда идете, а действуете только ощупью. Но в этом и есть главный смысл, ваш истинный путь начинаете с того что вы уже приняли решение идти туда куда хотите именно вы. Вам уже не важно куда клином летят все остальные и вам без разницы что от вас ждут другие. Вы выбрали путь свободы и вы ощупью пытаетесь найти эту свободу. Это и есть естественный путь развития и у вас обязательно получится если проявить настойчивость!
                    <br>
                    На данном этапе вы можете колебаться, думать, размышлять неделями, думать о том готовы ли вы или же это то чем вы хотели бы заниматься и вот, казалось бы путь выбрать, цель на этом пути выбрана. Что же дальше? 
                </p>
                <h3>
                    Путь и цель выбраны, что дальше? 
                </h3>
                <p>
                    Вот теперь мы подходим к еще более важным вопросам, которые характеризуют то как вы будете действовать и то как вы будете жить чтобы приближаться к вашему пути и к реализации ваших замыслов.
                    <br>
                    Рекомендую спросить себя следующие вопросы  
                    <ul>
                        <li>
                            Я хочу сделать то-то или то-то. Что мне нужно делать для того чтобы реализовать это? 
                        </li>
                        <li>
                            Как я могу достичь своих целей? Куда мне двигаться для того чтобы начать релизовывать их? 
                        </li>
                    </ul>
                </p>
                <p>
                    Смысл в том, чтобы вы теперь выбрали ориентир для ваших действий и сфокусировались на ваших целях и на ваших действиях.
                </p>

                <br>
                <p class="quote">
                    <strong>
                        "Колебаться нужно при выборе цели, когда цель выбрана остается только действовать." 
                        <br><br>
                    </strong>
                        -Сергей Мавроди
                    
                </p>
                <br>
                <p>
                    Теперь все ваши сомнения и размышления, отходят на второй план, ваш разум устремился к тому что думать над действиями которые необходимо предпринимать для реализации ваших замыслов. Что мешает вам чтобы приблизится к вашей самореализации. Отказаться и отпустить все что не имеет значения, позвольте тому что вы не выбирали ускользнуть от вас. 
                </p>

                <h3>
                    Я стою обеими ногами на своем пути, предпринимаю конкретные действия, что дальше? 
                </h3>
                <p>
                    Данный этап тоже очень важен как и предыдущие, что с вами уже проихошло когда вы прошли 3 предыдущих этапа? я постараюсь перечислить их 
                    <ul>
                        <li>
                            Вы взяли ответственность за свою жизнь и теперь готовы полностью отвечать за то что происходит с вами 
                        </li>
                        <li>
                            Вы нашли в себе мужество пользоваться собственным разумом и с каждым разом вы всё больше и больше превращаетесь в настоящего мужчину
                        </li>
                        <li>
                            Теперь вы верны самому себе, вы делаете то что хотите делать именно вы, ваши страхи и ваша неосознанность постепенно исчезает из вашей жизни 
                        </li>
                    </ul>
                </p>
                <p>
                    Разумеется у каждого это происходит индивидуально. По законам деалектики, количество переходит в качество, значит, если вы количество ваших поступков направляете всё больше и больше в русло вашей осознанности в жизни и развитию мужества, то в итоге вы всё больше и больше будете им становится, тем кем вы и хотели стать и хотите быть. 
                </p>
                <p>
                    Вы начинаете замечать как ваше внутренее состояние меняется, как вы ощущаете что становитесь всё более и более свободным в своих действиях и мыслях, вы начинаете замечать как парни, мужчины вокруг женятся, рожают детей и разводятся, кто-то бесцельно живет и не знает куда ему идти оттого и мучается в итоге забирает то что дают другие, вы понимаете что большинство ваших друзей и знакомых и вся ваша предыдущая компания не представляет для вас интереса и вы уже ищите и находите тех кто разделяет ваши убеждения и стремления. Жизнь вознаграждает вас за ваше мужество. 
                </p>
                <p>
                    Что может быть важнее того чтобы ощущать жизнь? ощущать что вы можете решать что вам делать и как вам это делать?
                </p>
                <h3>
                    Что значит быть настоящим мужчиной?
                </h3>
                <p>
                    У многих в голове появляется такая картинка, что альфа-самец это тот кто обладает шикарным телом, имеет много женщин, денег и смазливую внешность или что-то вроде этого. Вот вы думаете что будет у вас так же. Нет не будет. 
                </p>
                <p>
                    Кадый по-разному понимает это определение, только в сами сможете ответить на эти вопросы. Но я бы дал ориентир что в моем понимании быть мужчиной. 
                </p>
                <p>
                    Наверное самая важная и животрепешущая тема это тема женского внимания и того что настоящий мужчина характеризуется тем что у него много женщин. Может быть это правда, лично я могу сказать, что те мужчины которые куда-то стремятся и живут в согласии с собой и для них главным является реализация их собственных замыслов, чаще всего как раз таки и без женщин. А если такие и находятся, то они выбираются так чтобы не было от них никаких проблем. 
                    <br>
                    Это одни из великих людей которые выбрали свою деятельноть и свои замыслы вместо плотских <a href="https://izbrannoe.com/news/eto-interesno/samye-izvestnye-devstvenniki/" target="_blank">
                        утех.
                    </a>
                </p>
                <p>
                    Итак, я бы хотел спросить тех мужчин которые выбрали свой путь и всё думают о женском внимании, вы развиваетесь и идете куда-то чтобы за вами женщины бегали или потому что вы хотите реализовать то о чем вы мечтаете? найдите противоречие в ваших мыслях и вашем целеполагании. Может быть что вы что-то не так делаете? не мешает ли вам нужда в женском внимании стать по настоящему независимым?
                </p>
                <p>
                    Женщина для целеустремленного и сильного мужчины является атрибутом а не целью. Вам нет никакой разницы будет с вами женщина или не будет, ВЕСЬ ВАС ВЗОР И ВАШИ ДЕЙСТВИЯ УСТРЕМЛЕНЫ НА РЕАЛИЗАЦИЮ ВАШИХ ЗАМЫСЛОВ А НЕ НА ТО ЧТОБЫ ПРИТЯНУТЬ К СЕБЕ ЖЕНЩИН! 
                </p>
                <p>
                    Ну а если вы не согласны, то купите "пикак-тренинг" у Алекса Лесли или Дивертито и других аналогов, они точно вам помогут "обрести самоуважение" к себе и покажут вам что значит быть "настоящим" мужчиной. Как раз таки, такие как они и существуют и зарабатывают на вас деньги потому что вы терпила! И вы будете им платить чтобы бегать за женщинами потому что вы терпила и лох! <a href="https://www.masculist.ru/blogs/dobryi-rycar-brissen/protivorechija-muzhskogo-dvizhenija-i-pikaperov.html" target="_blank">О пикап тренингах</a>.
                </p>

                <p>
                    Вы должны уважать самого себя, вы должны стремиться к тому чтобы реализовать ваши мечты и цели, вы должны всецело жить той жизнью который хотите именно вы! Не ваша мать, не отец, не брат, не ваша девушка, никто не скажет вам куда вы должны идти, ваш путь рождается в вашей голове, ваши стремления происходят от вашего вдохновения, откажитесь от того что скоротечно в пользу того что является долгосрочным. Стремитесь к своей мечте, нет ничего важнее ваших целей и мечтаний, ваших замыслов и вашей твердой жизненной позиции. Вы не должны быть тряпкой. Вы мужчина! Воин не может победить 1000 врагов и потом прогнуться под женщину как это показано в фильмах! Посмотрите фильм о мужестве <a href="https://www.kinopoisk.ru/film/6764/" target="_blank">Последний самурай</a>.
                    <br> Вы можете со мной не согласиться, но чаще всего, когда вы идёте куда-то, когда вы не зависите от внешних оценок и от других, когда вы точно убеждены и тверды в своих намерениях что вы готовы посвятить свою жизнь тому чтобы создать то о чем вы мечтаете, у вас не будет женщин,даже если и будут то они будут с вами исключительно на ваших условиях чтобы они не мешали вам своими "хотелками". Вы сами убедитесь в этом когда будете стоят на своем пути обеими ногами. Не верьте на слово! проверьте!
                </p>
                <h3>
                    О лучшем моменте в жизни 
                </h3>

                <p class="quote">
                    <strong>
                        "Ты чувствуешь себя одной из тех мартышек, запущенных в космос.Ты делаешь свою маленькую работу,которой ты обучен.Тянешь за рычаг.Нажимаешь на кнопку.Ты не понимаешь нечего из этого.А потом ты просто умираешь."
                    </strong>
                    <br><br>
                    -Чак Паланик "Бойцовский клуб".
                </p>
                <br>
                <p>
                    Мы живём в мире полного соблазнов и в том мире где ложь можно легко выдать за правду, где можно перевернуть смысл слов в том направлении в которым выгодно кому-то, придерживаться той правды которая выгодна а потом "переобуться" и выбрать другую точку зрения, где ваши эмоции и чувства управляют вами и диктуют вам что делать, в том мире где вас убеждают в том что вы ничтожество и кусок дерьма вам нужно быть таким или таким, в мире где атрибутика преуспевания важнее чувство достоинства и самоуважения, важнее осознанности и правильного целеполагания чтобы создать что-то уникальное. Где общество поощряет тех кто ведет себя согласно определенной модели поведения и осуждает если вы поступаете так как считаете именно вы, мы живём в иллюзорном мире и мы играем под дудку империалистов которые диктуют правила которых нужно придерживаться, нам рассказывают о том как стать успешным продавая курсы которые "окупятся" после того когда вы их пройдёте, то самое ощущение что ты находишься в ловушке империалистов, в какой-то момент вы понимаете что вся ваша жизнь - это иллюзия, вам сказали куда идти, вам сказали о чем думать, вам сказали как лучше и что вам нужно делать чтобы всё было "хорошо", ваши друзья, родители, окружение, учителя, школы, университеты сделали вас частью системы этого иллюзорного мира потому что они всю свою жизнь этой частью являются, <strong>в жизни каждого есть момент когда ты понимаешь, что твоя жизнь дерьмо и тебя совсем не устраивает что происходит, тебе сказали куда идти и к чему нужно стремится, что хорошо а что плохо, каким ты должен быть, кого тебе нужно слушать и кого слушать не нужно, о чем думать и как тебе нужно об этом думать, это больно и неприятно, но это и есть самый лучший момент в твоей жизни, только так ты сможешь возродится и стать тем кем ты хочешь быть на самом деле и сделать что-то стоящее.</strong> После этого ты будешь готов к тому чтобы начать пользоваться своим разумом в полном обьеме и идти туда куда нужно тебе. 
                </p>

                <p>
                    Мы живём в мире иллюзий и вещей, всё продаётся и всё покупается, кажется что уже нет ничего настоящего, кажется что уже не знаешь куда повернуть чтобы и там не было обмана, потом ты неволей задумываешься о том что существует ли правда вообще? Нужна ли она кому-то? Большинство выбрали бы сладкую ложь нежели горькую правду. Мы не можем отказаться от старых вещей, поменять нынешнее положение дел, отпустить старое и принять новое, уметь развиваться, идти вперед, адаптироваться, старые вещи становятся идолом потому что больше нам недоступны. 
                    <br>
                    Отсутствие способности руководствоваться своим разумом приводят нас к тому чтобы быть винтиком в большом механизме, поступать так как нам говорят поступать, чтобы вернуть старое, чтобы остаться в прошлом вместо движения в будущее или же поступать так как тебе говорят поступать ради "светлого" будущего, ты слушаешь своих кумиров, но чуть позже узнаешь что всё о чем они рассказывают - это обман и просто бизнес, ты думал что им до тебя есть дело, но они просто зарабатывали деньги, всем им плевать на вас, теперь ты окончательно утонул в этом болоте лжи и лицемерия, ложь выдают за правду, лицемерие и корыстный умысел за любовь а рабство за свободу. Ваши друзья и девушки исчезнут, есть ли смысл в том чтобы иметь 10-ки женщин когда это скоротечно? То что скоротечно не может иметь ценность, то что приходит и уходит не имеет важности и цели, смертное и животное начало является скоротечным. Бессмертным является то что будет жить и после вашей смерти. Разум должен подчинить ваше животное начало и только тогда вы сможете начать свой путь бессмертия. Иисус бессмертен, Иммануил Кант бессмертен, потому что дела их были бессмертны, может быть вам стоит выбрать путь бессмертия а не путь животного?
                </p>

                <p>
                    Конечного по своей сути не существует, существует путь который ты выбрал и по которому ты идёшь, существует твоя решимость и твёрдые намерения идти в своем направлении которого не существует. Но начала твоего пути начинается с признания того что-ты часть системы, твоя жизнь проходит в ожидании того что скажут другие, ты идёшь туда куда другие хотели бы чтобы ты шёл, ты занимаешься тем что вероятно терпеть не можешь, ходишь на работу и зарабатываешь деньги чтобы обеспечить свою семью и свою жену которая понимает твое развитие исключительно в твоём денежном достатке(ее денежном достатке потому что ты работаешь чтобы обеспечить ее и ее ребенка) проходят годы, ты уже не молод а ты переодически вспоминаешь о том что мечтал сделать, кем мечтал стать и уже это не имеет значения, потому что ты не смог, не сумел, ты посвятил свою жизнь тому чтобы остаться тем кем бы тебя хотели видеть другие но не ты сам. 
                </p>

                <p>
                    <strong>
                    Ваши друзья и ваши знакомые, родные да кто угодно, подскажет вам что успех вы можете измерить в своей зарплате и заработке, не в том чтобы взять что-то с нуля и довести до совершенства, не в том чтобы проложить свою собственную дорогу и создать что-то стоящее и уникальное, а в том чтобы получить "крутое" место в штате и получать большую зарплату, зарабатывая деньги и продолжать убеждать себя что вы стоите чего-то потому что у вас зарплата до колена!
                </strong>
                </p>

                <h3>
                    В заключении
                </h3>
                <p>
                    Думаю что ни для кого не секрет, что в нынешнем мире самый популярный товар - это человеческие чувства, поэтому и существует огромное количество бизнес-тренеров, тех кто раскрыл секрет заработка и готов вас научить этому, тех кто расскажет вам об успехе и тому подобное, пикап тренеры в особенности которые убеждают молодых парней в том что такое и кто такой настоящий "альфа-самец" предварительно опустив его и сказать что он обыкновенное чмо которое боится женщин, нередко те кто с головой погружается во всё это дерьмо от того что ему не хватает мужества пройти 3 этапа которые были выше и начать жить своей головой. Мне очень обидно и больно видеть как мужчины сами себя уничтожают в особенности всё законодательство в особенности связанное с ЗАГС построено на том чтобы дать больше возможностей уничтожить мужчину если женщина этого захочет, забрать детей и отжать половину имущества а иногда и просто выкинуть на улицу.<br> Я бы хотел, чтобы вы поменяли свой ориентир, вспомнили о том кто вы такой, чтобы вы спросили сами себя "что я хочу?" Я хочу чтобы вы нашли в себе силы выйти из той жопы в которую вы сами себя затолкали или вас туда затолкали, неважно. Никакие платные курсы вам не помогут, вы сможете себе помочь, вы что сами себе не доверяете свою жизнь? а кому-то другому доверите? Я не говорю в контексте того чтобы обращаться к специалистам по каким-то вопросам или к экспертам в тех или иных областях, я говорю о том чтобы взять за свою жизнь ответственность и за себя самого!
                </p>

                <p>
                    Вот одни из примеров тех кто решил обратиться с тем кто раскрыл секрет успеха 
                    <br>
                    <a href="https://vc.ru/finance/273147-piramida-finiko-sobrala-milliardy-rubley-i-ruhnula-no-eto-ne-pervyy-proekt-ee-sozdatelya-gde-lyudi-poteryali-dengi" target="_blank">пирамида финико</a>
                    <br>
                     
                </p>

                <p>
                    Я постарался донести свою мысль и то что я хотел от мужчин, хотя даже не я хотел бы, я думаю вы сами этого хотите, идти своей дорогой, быть сильным, умным, независимым и стремится к своим мечтам и жить ради того чтобы сделать в первую очередь себя счастливым а не кого-то другого. Имей мужество быть свободным! Имей мужество пользоваться своим разумом! 
                    <br><br>
                    -kinkeyd
                </p>
            </div>
        </div>
    </main>
@endsection