@extends('layouts.app')

@section('links')
    <link rel="stylesheet" href="{{ asset('/app.css') }}">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="{{ asset('/css/articles/show.css') }}">
    <link rel="shortcut icon" type="image/png" href="{{ asset('/images/keys.png') }}"/>
    <meta name="description" content="физическая подготовка">
@endsection 

@section('title')
    расширение сознания
@endsection

@section('content')
    <main>
        <div class="content">
            <h2>Система взглядов</h2>
            <img src="/images/mac.jpg" alt="freedom">
            <p class="note">
                Каждый сам строит свою жизнь и сам выбирает что истина а что ложно, если человек способен самостоятельно выбирать то что по его мнению поможет ему двигаться вперед, тогда можно посчитать что он встал на путь освобождения, но еще не достиг его.
            </p>
            <p>
                Честно говоря не думаю что существует окончательная правда. Если брать историю в целом, то возможно прочитать или увидеть только то что близко к правде, но какие-то моменты по тем или иным причинам пришлось вырезать, историю пишут победители, в моем же понимании, означать это может то что правда - это хорошо согласованная ложь. 
            </p>
            <p>
                Те, кто были несогласны с той "правдой" которую написали победители и настаивают на том чтобы все узнали что было на самом деле, вероятнее всего они либо были убиты либо пропали без вести. Но можно сказать что это не так плохо, главное, то какой результат получился в итоге, и вообще стоило ли того чтобы идти на те или иные жертвы. Поэтому не думаю что мир может быть по-настоящему честным с нами, но мы можем быть честными сами с собой и тем самым не чувствовать внутреннего угнетения и тревожности, когда ты честно общаешься наедине с собой, то в таком случае исчезает ощущение неполноценности и незавершенности. 
            </p>
            <p>
                Важно принять и осознать, что лучшее что в нынешнем мире можно сделать по отношению к себе, так это общаться с самим собой, попытаться понять самого себя, все ответы и все скрыто в нас самих, ведь все мы уникальны, при рождении нас обрабатывают служащие наших институтов, чтобы причесать всех под один стандарт, переформатировать, запереть нас в наших головах с определенными убеждениями, которые считаются "правильными" по мнению руководителей нашей страны. Такое ощущение что-ты находишься в ловушке империалистов, которая всюда поджидает тебя и всякий раз когда ты пытаешься найти выход, ты снова упираешься в очередной угол, который вновь убеждает тебя в том, что выгодно "отцам-создателям". 
            </p>
            <p>
                Наш мозг поистине уникален, ведь он способен думать над любой задачей, зависит только от мотивации думаещего и от того насколько он считает что важно думать именно об этом. Поэтому если вы постоянно смотрите новости - вы неизбежно начнете верить тому что вам вещают с экранов TV, если вы смотрите каких-то психологов которые вам рассказывают, что если у вас нет "второй половинки", то у вас большие проблемы с личной жизнью, вам нужно что-то с этим делать, обязательно! И я знаю как решить эту проблему! вот вам адрес куда оплачивать. Если вы служите в армии, нравится вам это или нет, то чем больше вы маршируете вместе с товарищами, тем больше вы становитесь тем самым тупым солдатом, список можно продолжать до бесконечности. 
            </p>
            <p>
                Хорошее хозяйство, имеет полный учет доходов и расходов, рассматривает все возможные варинаты дальнейшего расширения, так же учитывает риски. То хозяйство, которое не имеет учета, считается плохим хозяйством. Как и система, не является эффективной если не предусматривает всевозможные методы подавления мыслительных способностей человека, его способности и тяги к тому чтобы перестать быть частью этой системы. 
            </p>
            <p>
                Идеальная система подразумевает что все люди которые привыкают к ней, должны защищать ее в случае каких-то локальных "восстаний". Когда человек не хочет идти учиться в университет или на работу, то вероятно его будут убеждать и отговаривать все вокруг, говоря такие фразы - "куда ты пойдёшь?", "и что-ты будешь делать?" и т.д. Вместо того, что выбирают другие, он идёт туда, куда нужно ему, ему наплевать куда идут другие, он хочет заниматься тем, что ему нравится больше всего, не из-за денег, не из-за признания общественности или же какого-то статуса, а потому что эта избранная деятельности человека наполняет, эмоционально приносит удовольствие, даёт ему ощущение жизни и осознание того что он сам выбирает, что и как ему делать, поступать согласно своим решениям, согласно тому что ты хочешь в действительности. 
            </p>
            <p>
                Эффективная система, создает людей которые в конечном счёте будут защищать её, в случае восстания. 
            </p>
            <h3>
                Формирование своих личных взглядов
            </h3>
            <p>
                Конечно же, я не могу дать вам четких и верных ориентиров, которые выведут вас на единственно верный путь. Говорю же, их не существует. Но в моих силах дать вам то отношение, которые на мой взгляд будет полезно при формировании своих собственных убеждений, или же полном освобождении от них. 
            </p>
            <h3>
                Только путь 
            </h3>
            <p>
                Не думаю что существует конечный путь. Существует только смерть, все мы с любом случае упадём в могилу, неизбежно станем буфетом для червей. Все ваши удовольствия будут скоротечны и бессмысленны, проживая жизнь в бесконечных удовольствиях ты умрёшь вместе с ними, страх перед смертью будет преследовать тебя, потому что тебе будет страшно отказываться от всех этих удовольствий. 
            </p>
            <p>
                Я предлагаю вам выбрать путь, не удовольствий и ублажении своего эго-состояния. А путь правильный, который подразумевает стремление к освобождению от системы, значит подвергнуться аскетичному образу жизни, выбрать деятельность от которой вы чувствуете настоящее удовольствие, отточить какой-то навык по-настоящему, сидеть и решать 10000 задач по математике, рисовать картину, стать экспертом в какой-то области, что угодно, идти по пути освобождения и самореализации, попытаться создать что-то что будет с вами всю вашу жизнь, не то что материально, то что духовно, ваше спокойствие, ваши навыки, ваши способности, всё это остается с вами, материальное неизбежно исчезнет и является не более чем атрибутом, в определенный период жизни. В таком случае, когда вы управляете собой и своей жизнью, когда вы сами себе задаете вопросы, имеете свои твердые жизненные принципы и позиции, в таком случае, все чего бояться другие люди, для вас будет очередной уловкой этой системы которая и прививает этот страх людям, чтобы заставлять их действовать определенным образом. 
            </p>
            <h3>
                О том что я могу не успеть 
            </h3>
            <p>
                Думаю, что когда вы знаете, что стоите на своем пути обеими ногами не думаю что вам есть смысл спрашивать кого-либо куда вам идти, вы сами выбираете что вам нужно, вы сами решаете что важно а что нет, даже если вы будете жить всю свою жизнь в дисциплине и стремлении к тому чтобы воплотить все свои мечты, не думаю что конечный результат будет важен для вас, если вы всю жизнь проживаете так, как жили бы уже имея такой результат, будет ли вас этом волновать в итоге? Смысл в том, что вся ваша жизнь, это и есть путь без страха и сожалений, свободы и самореализации, вы уже ощущаете себя человек по-настоящему большим и сильным, важно прожить верным самом себе до самого конца. 
            </p>
            <h3>
                Что необходимо сделать чтобы встать на этот путь?
            </h3>
            <p>
                Вы должны полностью исключить все просмотры роликов на youtube, читать навязанные "бестселлеры" маркетинга, само слово "бестселлер" - лучше всего продается, сами названия говорят о том что они означают, значит если оно так сильно продается, возможно это людей чаще всего и беспокоит, верно? Важно понимать, главный секрет бизнеса в том, чтобы надавать на те самые болевые точки, которые и заставляют покупать вещи, мануалы, разные руководства и книги, которые сделают вас по-настоящему "успешным". Человек который нуждается в женщинах, неизбежно потерпит крах в отношениях, будет зависеть от них, они будут вытерать об него ноги, пользоваться им, ставить его на алименты, будущее крайне незавидное. Тут вам помогут пикап тренинги. Как раз они и смогут надавить на эти кровоточащие раны, которые и заставят горе-пикапера купить подобный тренинг. Если человек не способен усидчиво и целеустремленно идти в одном направлении чтобы добиться в чем-то успеха, он неизбежно обратиться к тем, что этого успеха "достиг", так называемые бизнес-тренеры, сколько они заработали миллиардов на таких дураках? 
            </p>
            <p>
                Сделайте единственно верное и правильное решение, обратитесь к самому себе и задайте вопрос, что же я хочу на самом деле? берите яйца в кулак и сделайте уже наконец! Есть вопросы, которые требует определенных компетенций, юристы, адвокаты или же какие-то профессионалы к какой-то области, это понятно, но ваша жизнь может быть определена только вами! 
            </p>
            <h3>
                Резюме
            </h3>
            <p>
                Единственно верное решение которое вы можете принять, так это отказаться от помощи других в выстраивании закономерностей в вашей жизни, и начать выстраивать их самому. До тех пор пока вы обращаетесь за помощью к тем, что якобы "познал" жизнь, вы будете топтаться на месте а то и утоните глубже, в собственной ничтожности и неспособности взять на себя ответственность за свою жизнь. Свобода - это выбор.
            </p>
            <p>
                Летите в направлении, которого не существует. Проложите дорогу, которая не была протоптана кем-то. Живите своей головой, живите своей жизнью, избавьтесь от навязанного чувства страха.
            </p>
        </div>
    </main>
@endsection