@extends('layouts.app')

@section('links')
    <link rel="stylesheet" href="{{ asset('/app.css') }}">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="{{ asset('/css/articles/index.css') }}">
    <link rel="stylesheet" href="{{ asset('/css/howtostuff/anonymity.css') }}"> 
    <link rel="shortcut icon" type="image/png" href="{{ asset('/images/keys.png') }}"/>
@endsection 

@section('content')
    <main>
        <div class="content">
            <div class="anonymity_header">
                <h2>
                    Физическая подготовка
                </h2>
                <p>
                    Ну и разумеется подкрепляя предыдущие мануалы, необходимо подкрепить это тем, что порядок должен быть не только в голове, но и физически вы должны быть способны защитить самого себя.
                </p>
                <p class="note">
                    Я хочу чтобы вы понимали, что всё что вы прочитали до этого, адресовано мужчинам, хладнокровным и расчётливым, и тем кто способен не следовать эмоциям а следовать голосу своего разума.
                </p>
                 
                <div class="anonymity_content">
                    <h3>Самооборона</h3>
                    <p>
                        Итак, начинать надо с самых основ. Мы живём в России, соответсвенно, должны ознакомиться с ответственностью которая вас ждёт, если вы вдруг убьете кого-то защищая свою жизнь.<br> <a href="http://www.consultant.ru/document/cons_doc_LAW_10699/77b14e07f04f185ae49db939c7d69b30b92f7715/" target="_blank">УК РФ Ст. 37</a>
                        Сразу хочу сказать, в стрессовых ситуациях, когда вам приходится драться или же физически противостоять кому-либо, необходимо помнить о том, что нужно бить так чтобы не убить. Вы Мастер Спорта по боксу и весите около 90кг с ростом 1.90см, то как вы думаете, если вы ударите со всей силы в голову а именно в нос или же в челюсть (прямой удар а не боковой) то какова вероятность что вы нанесете повреждения своему опоненту несовместимые с жизнью? Что мешает ударить по корпусу, бить по ногам, бить именно по тем местам, которые лишают вашего противника возможности продолжать пытаться нанести вам увечья? Помните, что вам необходимо заниматься единоборствами! Вы должны обладать навыком быстро принимать решения и самое главное, оценивать вашего соперника! Потому что если вы не обладаете такими качествами, то вот что вас может ждать <a href="http://www.consultant.ru/document/cons_doc_LAW_10699/e7204e825c8e87b5c7be210b06a0cde61cd60a3c/#:~:text=%D0%A3%D0%BC%D1%8B%D1%88%D0%BB%D0%B5%D0%BD%D0%BD%D0%BE%D0%B5%20%D0%BF%D1%80%D0%B8%D1%87%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%20%D1%82%D1%8F%D0%B6%D0%BA%D0%BE%D0%B3%D0%BE%20%D0%B2%D1%80%D0%B5%D0%B4%D0%B0%20%D0%B7%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D1%8E,-1.&text=%D0%BD%D0%B0%D0%BA%D0%B0%D0%B7%D1%8B%D0%B2%D0%B0%D0%B5%D1%82%D1%81%D1%8F%20%D0%BB%D0%B8%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D0%BC%20%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D1%8B%20%D0%BD%D0%B0%20%D1%81%D1%80%D0%BE%D0%BA%20%D0%B4%D0%BE%20%D0%B2%D0%BE%D1%81%D1%8C%D0%BC%D0%B8%20%D0%BB%D0%B5%D1%82.&text=%D0%BD%D0%B0%D0%BA%D0%B0%D0%B7%D1%8B%D0%B2%D0%B0%D1%8E%D1%82%D1%81%D1%8F%20%D0%BB%D0%B8%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D0%BC%20%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D1%8B%20%D0%BD%D0%B0%20%D1%81%D1%80%D0%BE%D0%BA,%D0%B4%D0%B2%D1%83%D1%85%20%D0%BB%D0%B5%D1%82%20%D0%BB%D0%B8%D0%B1%D0%BE%20%D0%B1%D0%B5%D0%B7%20%D1%82%D0%B0%D0%BA%D0%BE%D0%B2%D0%BE%D0%B3%D0%BE." target="_blank">УК РФ Статья 111. Умышленное причинение тяжкого вреда здоровью</a> повторюсь еще раз, последствия за то что вы сделаете что-то следуя эмоциям могут быть для вас чудовищны!
                        <br>
                        Следует упомянуть следующее : я хочу чтобы вы понимали, мышечная масса или же определенный тип телосложения (спортивный) многое решает, но что касается нанесения увечий, тот тут особой роли это не играет. Даже если человек больше чем вы, но разница между вами в том что вы обладаете определенными знаниями и качествами которые, позволяют быстро оценивать ситуацию, а уж если тем более, если вы знаете какие места наиболее уязвимы и знаете как правильно наносить удары по этим местам, думаю понятно кто выйдет из этой схватки победителем.
                    </p>

                    <p>
                        Важно принять во внимание, в данном разделе я бы рассматривал не как спортсмена с каким-то количеством разрядов и званий, а как бойца какого-нибудь спец. подразделения, по крайней мере, я не думаю, что стоило бы говорить про разрядников которые имеют необходимый уровень подготовки, все-таки, важно понимать, что боец и разрядник по боксу - вещи разные. Солдат учат убивать и бить по тем местам которые выводят противника из строя (колено например) чтобы сломать, подавить и убить, а спортсмены участвуют на соревнованиях без цели убийства кого-либо.
                    </p>

                    <h3>
                        Основы общая физическая подготовка 
                    </h3>

                    <p>
                        Вы как минимум не должны быть как кусок дерьма, жирным, слабым, который даже на 5 этаж подняться без одышки не может, поэтому начнем с основ и упражнений которые вы как минимум должны быть в состоянии выполнить и для того чтобы не терять свою "дееспособность" в физическом отношении. 
                        <br>
                        <strong>
                            Базовые упражнения - 
                        </strong>
                        приседания, отжимания, бег, пресс, турник, брусья, растяжка мышц перед тренировкой и разминка суставов. Кардио и ОФП нужно заниматься постоянно и всю жизнь.
                        <br><br>
                        Физическая форма снижается с возрастом, навыки (боевые) останутся но скорость, реакция и всякое такое - снижается.  
                        <br>
                        <strong>
                            Нормативы ОФП (примерно)
                        </strong> подтягивания 6-10 раз,
                                40-50 отжиманий,
                                40-50 приседаний, 
                                пресс 30 раз,
                                экстензия 20-30 раз.
                    </p>

                    <p>
                        Важно заниматься регулярно, хотябы 3-4 раза в неделю, надо делать это регулярно и постоянно, не для того чтобы драться, для общего состояния тонуса организма. 
                    </p>

                    <h3>
                        Физические приемы борьбы
                    </h3>
                    <p>
                        Упомяну очевидное, <strong>я надеюсь что вы человек который ничего не употребляет и всегда во вменяемом и трезвом состоянии, и если к тому же спортсмен, возможно имеете необходимую подготовку и какие-то разряды или звания.</strong>
                        <br>
                        <span style="color: red">Если существует возможность избежать схватки, используйте ее. Неважно что говорит ваш опонент вам важно избежать физического контакта.</span><br>
                        В данном разделе, я опишу методы которые могут помочь вам, вывести из строя вашего соперника своими собственными руками, повторюсь - не убить а вывести из строя!
                        <br>
                        Приведу ниже основые правила рукопашной схватки:
                        <ul>
                            <li>
                                <strong>Атайкуйте стремительно</strong><br>
                                В фильмах, вы часто видите что как один человек разобрался с 5-ю в оборонительной позиции, скажите, легко ли у вас получается отражать и успевать реагировать на все удары соперника? Вы должны в буквальном смысле застать его в расплох, атаковать агрессивно, прилагая максимальные усилия и выбирать наиболее уязвимые места.
                            </li>
                            <li>
                                <strong>Сохраняйте спокойствие</strong><br>
                                Это очевидность, сохраняйте хладнокровие и равновесие, если же вас сильно ударили терпите и не показывайте что вам больно. Старайтесь деморализовать соперника.
                            </li>
                            <li>
                                <strong>Важна точность</strong>
                                <br>
                                На начальных этапах, важна точность попадания, не скорость в движениях, вы должны попасть в уязвимую область для того чтобы развить атаку и добить вашего опонента.
                            </li>
                            <li>
                                <strong>О маневренности</strong><br>
                                Ваша маневренность в отношении противника, с учетом инерционных моментов в его движении, должна поставить соперника в невыгодное тактическое положение.
                            </li>
                        </ul>
                    </p>
                    <h3>Момент физического контакта: вывод из строя</h3>
                    <p>
                        При физическом столкновении или уже неизбежном столкновении, ситуации бывают разные, рассмотрим, где драка идёт чисто на кулаках или же где нет очевидной предпосылки к тому, что вас хотят убить. Это приводит вас к предельной бдительности.
                        <br>
                        <span style="color: red">Если вы придерживаетесь таких понятий как "не по-пацански бить по яйцам" или так типо "западло" то лучше не читайте что я буду писать. Вы деретесь за свою жизнь!</span>
                        <br>
                        <br>
                        И так, если есть возможность, вы можете бросить вашему опоненту в глаза песок или грязь, не важно, главное "ослепить" его, и важно внезапно нанести удар заранее оценивая куда вы хотите его нанести. При отсутсвии оружия, вам придётся пользоваться тем что вам дала природа. 
                        <br>
                        Наши естественные средства : острый край руки или ладони, пальцы, согнутые во втором суставе или сгибе, выступающий сустав указательного пальца, тыловая сторона ладони, линия мизинца, ботинок или сапог, локоть, колени и зубы.
                        <br>
                        <strong>Важнейший фактор - стремительность нападения</strong>. Бой не выигрывался в оборонительных позициях, атакуйте стремительно при полном напряжении сил, маневрируя и вставая в неудобные для соперника положения (заходя за спину, или сбоку, где можно было бы нанести удар все его поля зрения). В любой момент боя, в любой ситуации может обнаружиться легко уязвимое место на теле противника. Сопровождайте все свои действия пронзительным криком, так как шумовой эффект играет определенную роль : 
                        <br>
                        <strong>Во-первых:</strong> испугать и ошеломить вашего противника. 
                        <br>
                        <strong>Во вторых:</strong> дать вам возможность достичь больше глубины дыхания, в такие сложные моменты, при поступлении большого количества кислорода в кровеносную систему, развить более значительную силовую активность чем в обычных условиях. 
                        <br>
                        <strong>При маневренности </strong> сохранить равновесие, лучше получается при расстановке ног на ширине плеч и выставленной правой ногой на один фут вперед в отношении левой ноги. "Позиция боксера". Сочетая быстроту движений с обеих рук и используя удары ногами по нижним конечностям, вы сообщите противнику чувство неуверенности и растерянности.
                        <br>
                        <strong>Ряд слабых мест:</strong>
                        <ul>
                            <li>
                                <strong>Глаза:</strong> временную или постоянную слепоту, можно вызвать несколькими способами, в частности, складывая указательный и средний палец в форме "V" и направляя в глаза при жесткой позиции запястья и пальцев. Травмирование глаза производится так же с помощью большого пальца или средних костяшек пальцев.
                            </li>
                            <!-- убить -->
                            <li>
                                <strong>Нос:</strong> крайне уязвимая точка как обьект воздействия. Помимо удара в переносицу явно (кулаком), возможно нанести удар острым краем кисти руки поперек переносицы. Его результатом является перелом и временная слепота и если удар достаточно силён, возможная смерть, т.к при сильном воздействии на носовую кость, она может вдвинуться в пределы мозга. Другой вариант нанесение удара снижу вверх тыловой стороной кисти, эффективно так же как при ударе в переносицу.
                            </li>
                            <li>
                               <!-- убить -->
                                <strong>Висок:</strong> очень опасная область, противник может быть легко сражен ударом в висок, так как здесь сплетение нервов и артерий близко расположенному к кожному покрову. Один ощутимые удар кромкой кисти убивает мгновенно. Умеренный по силе удар в висок вызывает лишь сильные боли и сотрясения. Если удалось свалить противника, вы можете нанести удар каблуком в височную область и можете быть уверены что он уже не встанет.
                            </li>
                            <li>
                                <!-- убить -->
                                <strong>Затылок(задняя часть шеи):</strong> сильный криволиненый удар, нанесенный краем кисти в основание шеи, может легко убить человека, в следствии повреждения шеи, но для большой безопасности следовало бы использовать другое средство, если у вас получилось свалить вашего соперника, вы можете, нанести ему удар по заднему участку шеи наколенником или каблуком сапога. Как правило, боковой край или каблук обуви является лучшим средством.
                            </li>   
                            <li>
                                <strong>Верхняя губа:</strong> в месте соединения нового хряща, в верхней части челюсти находится сеть нервов. Этот копмлекс нервов, очень близко подходит к кожному покрову, резкий удар снизу вверх краем кисти вызовет сильные боли и потерю сознания.
                            </li>
                            <li>
                                <strong>Уши:</strong> мгновенно убить противника можно и таким способом, приблизиться к нему сзади и сложив руки, произвести сильное хлопанье над его ушами. От вибраций, вызываемых этим звуковым эффектом, лопаются барабанные перепонки ушей и происходит кровоизлияние в мозг.
                            </li>
                            <li>
                                <strong>Подбородок:</strong> самый очевидный способ нанесения удара. Там находится большое сплетение нервов и при хорошом ударе возможно сломать челюсь но так же и противник потеряет сознание.
                            </li>
                            <li>
                                <strong>Область паха:</strong> этот участок тела, важность защиты которого хорошо сознает кажыдй бывалый боец. Если пах не прикрыт, нанесите быстрый ударом коленом снизу верх. Можно использовать силу кулака или каблука, особенно если удалось сбить противника с ног.
                            </li>
                            <li>
                                <strong>Солнечное сплетение:</strong> это сильно развитая сеть нервов, расположенная в нижней стороне реберного огражения. Удар должен быть нанесен вперед и несколько снизу вверх, выступающим суставом среднего пальца. 
                            </li>
                            <li>
                                <strong>Позвоночник:</strong> 
                                в позвоночном столбе находится спинной мозг и нервы, точно направленный удар в этой зоне как правило вызывает шибель или паралич. Реально эффективные возможности для нанесения ударов этого рода, возникают уже после того как вам удалось опрокинуть противника наземь. Силовое воздействие производится коленом, локтем, каблуком или мыском. Удар наносится в точку примерно на два дюйма выше лини пояса. т.е где позвоночник наименее защищен.
                            </li>
                            <li>
                                <strong>Почки:</strong> нервный ствол, отходящий от спинного мозга, сближается с кожным покровом в области почек. Если вы свалили противника наземь, можно нанести удар мыском или каблуком.
                            </li>
                            <li>
                                <strong>Ключица:</strong>
                                резкий удар, нанесенный либо локтем, либо острым краем кисти, может переломить ключицу и поставит противника на грань поражения. 
                            </li>
                            <li>
                                <strong>Подмышки:</strong>
                                в области подмышек плотное сплетение нервов, вплотную приближено к кожному покрову, но, нанесение прямого удара в данном случае сильно затрудняется доступность участка. ПОэтому, вы можете быстрее достигнуть этой цели после того, как "свалили" противника наземь и приблизились к его руке. Удар наносится мыском или каблуком. Сильный удар в подмешки причиняет сильные боли и временный паралич.
                            </li>
                            <li>
                                <strong>Колено:</strong>нанесите удар по коленой чашке каблуком (пяткой) или мыском. Удар должен быть поставлен сверху вниз, при сближении, эффективность удара по колену всем весом усиливается.
                            </li>
                            <li>
                                <strong>Локоть:</strong> локтевой сустав - одно из наиболее слабых мест человека. Вывих или перелом, обеспечивает относительно сильным ударом. Захватите запястье противника правой рукой, (если стоит слева от него) и нанесите удар в основание локтя предпречьем руки, либо перелом, либо смещение кости.
                            </li>
                            <li>
                                <strong>Запястье:</strong> запястье, важный обьект воздействия по ряду причин. Наиболее важное значение имеет возможность подавления боевых качеств противника, в этой позиции. Захват запястья, состоит в сущности лишь в охвате заднего участка руки противника, обоими большими пальцами рук нападающего, в сгибании запястья под прямым углом в отношении руки. Это вызывает сильные боли и потерю равновения.
                            </li>
                            <li>
                                <strong>Пальцы:</strong> пальцы играют важную роль в системе обороны противника, так как, наиболее половины ударов он способен нанести посредством пальцев. Сломать несколькими способами, один из наиболее эффективных, предпологает использование левой руки в качестве рычага, захватите запястье и потяните к низу, одновременно загибая правой рукой средний и указательные пальцы назад, при этом происходит перелом в определенных суставах. Этот прием можно использовать для устранения весьма различных хваток.
                            </li>
                            <li>
                                <strong>Голень:</strong> это довольно уязвимая часть, которая, при хорошем ударе приводит в потере равновесия и утраты мобильности. 
                                Наиболее эффективно, это наносить внешней стороной стопы чуть выше голени, находясь сбоку от противника заранее захватив его руку за предплечье, не показывая сам удар ногой. 
                            </li>
                        </ul>
                        <p>
                            Это перечислены области которые помогут вам вывести соперника из строя.
                        </p>
                    </p>
                    <h3>
                        Образ жизни
                    </h3>
                    <p class="note">
                        Вы не обязаны меня слушать, я не собираюсь вам что-то продать, я говорю, что вам принесет только пользу, если вы в самом деле хотите управлять собой.
                    </p>
                    <p>
                        Я бы рекомендовал, вам путь аскетизма - добровольно ограничивать себя от разного рода удовольствий и излишеств. Иначе говоря, вы должны уметь управлять собой и своим состоянием, своими желаниями и порывами, я хочу чтобы у вас было четкое понимание, что если вы сами себе не принадлежите, то как вы собираетесь правильно принимать решения?
                        Когда ваши бесконечные желания и сиюминутные хотелки вами управляют, стоит ли тогда вообще пытаться меняться? или становиться сильнее и развиваться? Развивайте способность быть хладнокровным и управлять собой, особенно если вы мужчина. 
                        <strong>Женщины могут быть легкомысленными, мужчины же нет.</strong>
                    </p>
                    <p>
                        Ваш образ жизни должен быть исключительно трезвым, не употребляя никаких алколоидов и токсинов, которые призваны снизить вашу эффективность и способность быстро принимать решения и оценивать ситуацию, можете прочитать общее описание <a href="{{ route('howtostuff.drugs') }}" target="_blank">ПАВ</a>.
                        <br>
                        <br>
                        Рекомендуется заниматься единоборствами, для повышения чувства "опасности" и помещения себя в уровень стресса осознанно для того чтобы не растеряться в момент физического контакта. 
                        <br><br>
                        Необходимо чётко осознавать ответственность, за те или иные действия и те повреждения которые вы нанесете вашему опоненту. 
                        <br><br>
                        Данная статья рассматривает только методы ведения борьбы, рукопашного боя без применения оружия, т.к я больше ориентируюсь в том чтобы человека покалечить а не убить, чтобы сделать для него возможность продолжения ведения боя невозможной, в связи в повреждениями конечностей или потери сознания. 
                    </p>
                    
                    <h3>
                        Худшие сценарии 
                    </h3>

                    <p>
                        <strong>Первый сценарий </strong>  бывает самый худший, что вы можете убить во время драки. Мертвому помочь вы уже не сможете, того кого сильно побили - помогут если довезут до больницы. 
                        <br>
                        В случае, если вы сильно ранили человека во время самообороны, то необходимо оказать ему срочную медицинскую помощь, в зависимости от нанесенных конечно же травм. После оказания раненому помощи, вы можете сразу позвонить адвокату. Если такой возможности нет (или он не может приехать) - если его нет или он пока не может приехать, вас возможно арестуют, не давайте никаких показаний и молчите, ссылайтесь на шок и состояние аффекта, используйте 51 статью КРФ, потому что пока в процессе ваш адвокат будет разбираться с этим вопросом, ему будет проще выбить для вас подписку или домашний арест, потом на суде будет гораздо легче докзазать правомерность самообороны или получить минимальный срок за превышение. Важно понимать что в РФ за убийство во время самообороны вас ждёт уголовная ответственность в любом случае.
                    </p>

                    <p>
                        <strong>Второй сценарий </strong>такой же плохой, но действия немного другие, просто сбежать после убийства во время самообороны. Зависит от места, города, от того где это случилось, где находятся камеры, если сбежите и заберете с собой все на чем есть ваши отпечатки - возможно не поймают, так же обувь и одежду уничтожить надо будет так же. Но, я бы настоял на 1 варианте, так как в зависимости опять же от драки, какая она была, может быть вы убили человека в тот момент когда он вас уже практически добивал, то есть ваши травмы разной степени тяжести, их "свежестью" (когда были нанесены и чем) совпадают. Ситуации разные бывают, самые частые 1 сценарий. Поймите если вас поймают на 2 сценарии что вы убили и сбежали, то уже дело будет намного хуже.  

                        <br><br>
                        <a href="https://journal.tinkoff.ru/guide/self-defense/" target="_blank">необходимая самооборона</a>
                    </p>
                </div>
            </div>
        </div>
    </main>
@endsection